{
  "common": {
    "site.name": "1253",
    "site.title": "1253",
    "site.description": "Once upon a time : La Sorbonne",
    "site.baseline": "Once upon a time : La Sorbonne",
    "og.title": "1633",
    "og.decription": "Discover the Sorbonne's chronicles",
    "preloader.text": "Loading",
    "intro.text": "Welcome to La Sorbonne, in this chapel, sacred place which experienced the whole history of the University...\nIt assumed many forms, including this last one, digital, in which you are navigating today.\nChose the story that this stained-glass are going to told you.",
    "intro.skip": "Skip introduction",
    "carrousel.richelieu": "The Desecrated Skull",
    "carrousel.mariecurie": "The Women of Sciences",
    "carrousel.robertdesorbon": "The Confessor",
    "carrousel.visconti": "The Curious Patron",
    "carrousel.nenot": "The Architect of Knowledge",
    "carrousel.lemercier": "The Cardinal's Friend",
    "carrousel.story": "Story",
    "cinematic.text": "Among the thousands students that came to La Sorbonne, Richelieu is of the most famous one. Famous minister of Louis the XIII, religious man, cleaver, ambitious, Armand Jean du Plessis de Richelieu was born in 1585 in a huge sibling. Promised to a war future, he finally assumed the role of bishop of Luçon. As a responsible man, the cardinal has also been head teacher of La Sorbonne, several years later...\nHis strong will to reinforce the king’s power lead to authority resurgence, now called “absolutism”.",
    "nav.about": "About",
    "nav.chronologie": "Timeline",
    "nav.article": "Read the unlocked fact",
    "nav.back": "Back",
    "nav.language": "fr",
    "chronologie.title": "La Sorbonne",
    "chronologie.description": "College or university, what does represent what we nowadays call “La Sorbonne” this renowned monument visited by the most famous historical figures of France ?</br></br>\nFounded in 1253 by the theologist and king’s confessor Roger of Sorbon, the college was first created to accommodate around twenty penniless students.  Saint-Louis made available several houses of the neighbourhood to support the project and his chaplain finished the setting up of the site buying few other buildings of the same area until 1260.\nAbout 4 centuries later, The cardinal of Richelieu, that has become Head teacher of the college, organized from 1629 major projects of renovation and expansion of the site. It gave it monumental dimensions.</br></br>\nIn 1821, under the reign of Napoleon, the college became the head office of the Faculty of Science, letters and theology and the Rectorate of Paris’ Academy.\nFrom 1884 to 1893, Henri-Paul Nénot offered the college a new face. The architect has the whole buildings demolished except Richelieu’s chapel and transformed La Sorbonne in a huge complex of many monuments.</br></br>\nLa Sorbonne became the head office of the new University of Paris in 1896, due to a new law regrouping the faculties of Law, Letters, Medicine and Science of the same academy into a single legal entity: the university.",
    "chronologie.fact": "Historical Fact n°",
    "about.description": "1253, Once upon a time : la Sorbonne is a project imagined and set-up in partnership with Paris’s Chancellery and students in Master of Design and management of interactive innovation at Gobelins, School of Image.",
    "about.helpers": "With the generous participation of : Mélody Laurent, Frédérick Bigrat, Eric Hudry, Alex Thao, Sarah Ziade, Rachel Donnat, Pauline Gomy, Arnaud Lacaze, Jean-Christophe Lebert, Mathieu Mauclerc, François Puissant.",
    "about.developer": "Developer",
    "about.illustrator": "Illustrator",
    "about.designer": "Designer",
    "variable.exemple": "Mission accomplied with {{{score}}} pts.",
    "cta.hold": "Click and hold",
    "cta.scroll": "Scroll",
    "epilogue.text1": "Today, Richelieu’s skull rest in his tomb, inside the church built during the renovation work of La Sorbonne, commenced in 1635. The cardinal’s will to restore the place and being buried here show us the strong attachment of the head teacher to his University. Looking directly at the desecration of his tomb, we can easily imagine the cardinal torment...",
    "epilogue.text2": "We can now look there and ask why, despire the agitation created by the French Revolution, Richelieu has worked so persistently to assert the absolutism of his time...",
    "epilogue.skip": "Skip epilogue",
    "tuto.keyboard": "Use the arrows of the keyboard to move",
    "tuto.spacebar": "Press the spacebar when you see these shapes appearing",
    "sceneTitle.text": "Scene",
    "disclaimer.text": "The experience is only available on desktop"
  }
}