{
  "common": {
    "site.name": "1253",
    "site.title": "1253",
    "site.description": "Il était une fois La Sorbonne",
    "site.baseline": "Il était une fois La Sorbonne",
    "og.title": "1633",
    "og.decription": "Découvrez les chroniques de la Sorbonne",
    "preloader.text": "Chargement",
    "intro.text": "Bienvenue en Sorbonne, dans cette chapelle, lieu saint qui a connu toute l’histoire de l’Université...\nElle a revêtu bien des formes, dont cette dernière, numérique, dans laquelle vous naviguez aujourd’hui.\nChoisissez donc l’histoire que ces vitraux vont vous conter.",
    "intro.skip": "Skip intro",
    "carrousel.richelieu": "Le Crâne Profané",
    "carrousel.mariecurie": "La Femme des Sciences",
    "carrousel.robertdesorbon": "Le Confesseur",
    "carrousel.jacqueslemercier": "L'Architecte du Savoir",
    "carrousel.napoleonbonaparte": "La Mécène Curieuse",
    "carrousel.story": "Histoire",
    "nav.about": "A propos",
    "nav.chronologie": "Chronologie",
    "nav.article": "Voir l'article collecté",
    "nav.back": "Retour",
    "chronologie.fact": "Fait Historique n°",
    "about.description": "1253 : Il était une fois la Sorbonne est un projet imaginé et créé en partenariat avec la Chancellerie de Paris, par des étudiantes en Master Design et Management de l’Innovation Interactive à Gobelins, l’Ecole de l’Image.",
    "about.helpers": "Avec l’aimable participation de : Mélody Laurent, Frédérick Bigrat, Alex Thao, Sarah Ziade, Rachel Donnat, Pauline Gomy, Arnaud Lacaze, Jean-Christophe Lebert, Mathieu Mauclerc, François Puissant.",
    "about.developer": "Développeuse",
    "about.illustrator": "Illustratrice",
    "about.designer": "Designer",
    "variable.exemple": "Mission accomplie ! J'ai obtenu {{{score}}} points.",
    "cta.hold": "Click and hold",
    "cta.scroll": "Scroll",
    "epilogue.text1": "Aujourd’hui, le crâne de Richelieu repose dans son tombeau, au coeur de l’église construite durant les travaux de rénovation de la Sorbonne, débutés en 1635. La volonté du cardinal de restaurer les lieux, puis d’y être inhumé, montrent l’attachement du proviseur pour son université. Mis face au spectacle de la profanation de son tombeau, nous pouvons facilement imaginer le tourment du cardinal...",
    "epilogue.text2": "Et nous pouvons aujourd’hui nous demander si, averti de l’agitation engendrée par la Révolution française, Richelieu se serait tant appliqué à l’affirmation de l'absolutisme en son temps...",
    "epilogue.skip": "Passer l'épilogue",
    "tuto.keyboard": "Utilise les flèches de ton clavier pour te déplacer",
    "tuto.spacebar": "Clique sur la barre espace quand tu vois ces formes dans les scènes"
  }
}